{
  "[PAD]": 0,
  "[CLS]": 1,
  "[SEP]": 2,
  "[MASK]": 3,
  "[ADMIT]": 4,
  "[DISCH]": 5,
  "OBS_72166_2_SEEN": 6,
  "OBS_71802_3_SEEN": 7,
  "OBS_32624_9_SEEN": 8,
  "OBS_54899_0_SEEN": 9,
  "OBS_56051_6_SEEN": 10,
  "OBS_63512_8_SEEN": 11,
  "OBS_63586_2_SEEN": 12,
  "OBS_67875_5_SEEN": 13,
  "OBS_76437_3_SEEN": 14,
  "OBS_76501_6_SEEN": 15,
  "OBS_82589_3_SEEN": 16,
  "OBS_93026_3_SEEN": 17,
  "OBS_93027_1_SEEN": 18,
  "OBS_93028_9_SEEN": 19,
  "OBS_93029_7_SEEN": 20,
  "OBS_93030_5_SEEN": 21,
  "OBS_55758_7_SEEN": 22,
  "OBS_93031_3_SEEN": 23,
  "OBS_VITAL_8462_4_SEEN": 24,
  "OBS_VITAL_72514_3_SEEN": 25,
  "OBS_VITAL_8480_6_SEEN": 26,
  "OBS_70274_6_SEEN": 27,
  "OBS_VITAL_29463_7_SEEN": 28,
  "OBS_VITAL_8302_2_SEEN": 29,
  "OBS_VITAL_8867_4_SEEN": 30,
  "OBS_93033_9_SEEN": 31,
  "OBS_VITAL_9279_1_SEEN": 32,
  "OBS_VITAL_39156_5_SEEN": 33,
  "OBS_VITAL_59576_9_SEEN": 34,
  "OBS_75626_2_SEEN": 35,
  "OBS_82667_7_SEEN": 36,
  "OBS_76504_0_SEEN": 37,
  "OBS_LAB_20565_8_SEEN": 38,
  "OBS_LAB_2069_3_SEEN": 39,
  "OBS_LAB_2339_0_SEEN": 40,
  "OBS_LAB_2947_0_SEEN": 41,
  "OBS_LAB_38483_4_SEEN": 42,
  "OBS_LAB_1742_6_SEEN": 43,
  "OBS_LAB_1751_7_SEEN": 44,
  "OBS_LAB_1920_8_SEEN": 45,
  "OBS_LAB_1975_2_SEEN": 46,
  "OBS_LAB_2885_2_SEEN": 47,
  "OBS_LAB_33914_3_SEEN": 48,
  "OBS_LAB_49765_1_SEEN": 49,
  "OBS_LAB_10834_0_SEEN": 50,
  "OBS_LAB_6298_4_SEEN": 51,
  "OBS_LAB_6299_2_SEEN": 52,
  "OBS_59460_6_SEEN": 53,
  "OBS_59461_4_SEEN": 54,
  "OBS_VITAL_77606_2_SEEN": 55,
  "OBS_LAB_18262_6_SEEN": 56,
  "OBS_LAB_2085_9_SEEN": 57,
  "OBS_LAB_2093_3_SEEN": 58,
  "OBS_LAB_2571_8_SEEN": 59,
  "OBS_VITAL_9843_4_SEEN": 60,
  "OBS_93034_7_SEEN": 61,
  "OBS_LAB_21000_5_SEEN": 62,
  "OBS_LAB_32207_3_SEEN": 63,
  "OBS_LAB_32623_1_SEEN": 64,
  "OBS_LAB_6768_6_SEEN": 65,
  "OBS_38208_5_SEEN": 66,
  "OBS_VITAL_74006_8_SEEN": 67,
  "OBS_VITAL_8310_5_SEEN": 68,
  "OBS_LAB_6690_2_SEEN": 69,
  "OBS_LAB_4544_3_SEEN": 70,
  "OBS_89204_2_SEEN": 71,
  "OBS_LAB_718_7_SEEN": 72,
  "OBS_LAB_777_3_SEEN": 73,
  "OBS_LAB_785_6_SEEN": 74,
  "OBS_LAB_786_4_SEEN": 75,
  "OBS_LAB_787_2_SEEN": 76,
  "OBS_LAB_789_8_SEEN": 77,
  "OBS_75893_8_SEEN": 78,
  "OBS_91145_3_SEEN": 79,
  "OBS_91146_1_SEEN": 80,
  "OBS_LAB_20454_5_SEEN": 81,
  "OBS_LAB_20505_4_SEEN": 82,
  "OBS_LAB_2514_8_SEEN": 83,
  "OBS_LAB_25428_4_SEEN": 84,
  "OBS_LAB_32167_9_SEEN": 85,
  "OBS_44261_6_SEEN": 86,
  "OBS_LAB_65750_2_SEEN": 87,
  "OBS_LAB_17861_6_SEEN": 88,
  "OBS_LAB_2028_9_SEEN": 89,
  "OBS_LAB_2075_0_SEEN": 90,
  "OBS_LAB_2160_0_SEEN": 91,
  "OBS_LAB_2345_7_SEEN": 92,
  "OBS_LAB_2823_3_SEEN": 93,
  "OBS_19926_5_SEEN": 94,
  "OBS_93035_4_SEEN": 95,
  "OBS_LAB_2276_4_SEEN": 96,
  "OBS_LAB_4548_4_SEEN": 97,
  "OBS_LAB_10230_1_SEEN": 98,
  "OBS_LAB_19123_9_SEEN": 99,
  "OBS_LAB_2498_4_SEEN": 100,
  "OBS_LAB_2500_7_SEEN": 101,
  "OBS_LAB_2502_3_SEEN": 102,
  "OBS_VITAL_2708_6_SEEN": 103,
  "OBS_69453_9_SEEN": 104,
  "OBS_72106_8_SEEN": 105,
  "OBS_LAB_14959_1_SEEN": 106,
  "OBS_LAB_5767_9_SEEN": 107,
  "OBS_LAB_5770_3_SEEN": 108,
  "OBS_LAB_94531_1_SEEN": 109,
  "OBS_38265_5_SEEN": 110,
  "OBS_LAB_6075_6_SEEN": 111,
  "OBS_LAB_6082_2_SEEN": 112,
  "OBS_LAB_6085_5_SEEN": 113,
  "OBS_LAB_6095_4_SEEN": 114,
  "OBS_LAB_6106_9_SEEN": 115,
  "OBS_LAB_6158_0_SEEN": 116,
  "OBS_LAB_6189_5_SEEN": 117,
  "OBS_LAB_6206_7_SEEN": 118,
  "OBS_LAB_6246_3_SEEN": 119,
  "OBS_LAB_6248_9_SEEN": 120,
  "OBS_LAB_6273_7_SEEN": 121,
  "OBS_LAB_6276_0_SEEN": 122,
  "OBS_LAB_6833_8_SEEN": 123,
  "OBS_LAB_6844_5_SEEN": 124,
  "OBS_LAB_7258_7_SEEN": 125,
  "OBS_33756_8_SEEN": 126,
  "OBS_LAB_57905_2_SEEN": 127,
  "OBS_28245_9_SEEN": 128,
  "OBS_46240_8_SEEN": 129,
  "OBS_55277_8_SEEN": 130,
  "OBS_63513_6_SEEN": 131,
  "OBS_76690_7_SEEN": 132,
  "OBS_LAB_92130_4_SEEN": 133,
  "OBS_LAB_92131_2_SEEN": 134,
  "OBS_LAB_92134_6_SEEN": 135,
  "OBS_LAB_92138_7_SEEN": 136,
  "OBS_LAB_92139_5_SEEN": 137,
  "OBS_LAB_92140_3_SEEN": 138,
  "OBS_LAB_92141_1_SEEN": 139,
  "OBS_LAB_92142_9_SEEN": 140,
  "OBS_LAB_94040_3_SEEN": 141,
  "DX_160903007": 142,
  "OBS_LAB_20570_8_SEEN": 143,
  "OBS_32465_7_SEEN": 144,
  "OBS_75325_1_SEEN": 145,
  "OBS_LAB_80382_5_SEEN": 146,
  "OBS_LAB_80383_3_SEEN": 147,
  "OBS_88040_1_SEEN": 148,
  "OBS_LAB_14804_9_SEEN": 149,
  "OBS_LAB_1988_5_SEEN": 150,
  "OBS_LAB_2157_6_SEEN": 151,
  "DX_73595000": 152,
  "OBS_LAB_2951_2_SEEN": 153,
  "OBS_LAB_3094_0_SEEN": 154,
  "OBS_LAB_59032_3_SEEN": 155,
  "OBS_LAB_88262_1_SEEN": 156,
  "OBS_VITAL_2713_6_SEEN": 157,
  "OBS_VITAL_44963_7_SEEN": 158,
  "OBS_VITAL_8478_0_SEEN": 159,
  "OBS_46288_7_SEEN": 160,
  "OBS_LAB_33959_8_SEEN": 161,
  "OBS_LAB_2857_1_SEEN": 162,
  "OBS_93038_8_SEEN": 163,
  "DX_160904001": 164,
  "DX_423315002": 165,
  "OBS_LAB_1960_4_SEEN": 166,
  "OBS_LAB_19994_3_SEEN": 167,
  "OBS_LAB_2019_8_SEEN": 168,
  "OBS_LAB_2703_7_SEEN": 169,
  "OBS_LAB_2744_1_SEEN": 170,
  "OBS_21905_5_SEEN": 171,
  "OBS_21906_3_SEEN": 172,
  "OBS_21907_1_SEEN": 173,
  "OBS_33728_7_SEEN": 174,
  "OBS_44667_4_SEEN": 175,
  "OBS_59557_9_SEEN": 176,
  "OBS_99999_10_SEEN": 177,
  "OBS_99999_11_SEEN": 178,
  "OBS_99999_1_SEEN": 179,
  "OBS_99999_2_SEEN": 180,
  "OBS_99999_3_SEEN": 181,
  "OBS_99999_4_SEEN": 182,
  "OBS_99999_5_SEEN": 183,
  "OBS_99999_6_SEEN": 184,
  "OBS_99999_7_SEEN": 185,
  "OBS_99999_8_SEEN": 186,
  "OBS_99999_9_SEEN": 187,
  "OBS_66519_0_SEEN": 188,
  "OBS_66524_0_SEEN": 189,
  "OBS_66529_9_SEEN": 190,
  "OBS_66534_9_SEEN": 191,
  "DX_422650009": 192,
  "DX_741062008": 193,
  "OBS_80271_0_SEEN": 194,
  "OBS_LAB_26453_1_SEEN": 195,
  "OBS_LAB_26464_8_SEEN": 196,
  "OBS_LAB_26515_7_SEEN": 197,
  "OBS_LAB_30385_9_SEEN": 198,
  "OBS_LAB_30428_7_SEEN": 199,
  "DX_162864005": 200,
  "OBS_85352_3_SEEN": 201,
  "DX_706893006": 202,
  "DX_59621000": 203,
  "OBS_LAB_8462_4_SEEN": 204,
  "DX_266948004": 205,
  "OBS_85343_2_SEEN": 206,
  "DX_446654005": 207,
  "DX_26929004": 208,
  "OBS_85344_0_SEEN": 209,
  "DX_224299000": 210,
  "OBS_LAB_5905_5_SEEN": 211,
  "OBS_LAB_704_7_SEEN": 212,
  "OBS_LAB_706_2_SEEN": 213,
  "DX_160968000": 214,
  "OBS_LAB_3016_3_SEEN": 215,
  "OBS_LAB_3024_7_SEEN": 216,
  "DX_80583007": 217,
  "DX_449868002": 218,
  "DX_424393004": 219
}